{
    "Lawful Good":[
        "Bahamut: dragon god of good. Bahamut's symbol is a Dragon's head in profile.",
        "Boldrei: goddess of communication and home. Boldrei's symbol is a fire in a stone hearth.",
        "Dol Arrah: goddess of sunlight and honour. Dol Arrah's symbol is a rising sun.",
        "Garl Glittergold: gnome god of trickery and wiles. Garl Glittergold's symbol is a gold nugget.",
        "Heironeous: god of chivalry and war. Heironeous's symbol is a lightning bolt.",
        "Ilmater: god of endurance. Ilmater's symbol is two hands bound at the wrist by a red cord.",
        "Kiri-Jolith: god of honour and war. Kiri-Jolith's symbol is a pair of bison's horns.",
        "Majere: god of meditation and order. Majere's symbol is a copper spider.",
        "Mishakal: goddess of healing. Mishakal's symbol is a blue infinity sign.",
        "Moradin: dwarf god of creation. Moradin's symbol is a hammer and anvil.",
        "Paladine: god of rulers and guardians. Paladine's symbol is a silver triangle.",
        "Pholtus: god of light and law. Pholtus' symbol is a silver sun, or a full moon partially eclipsed by a smaller crescent moon.",
        "Rao: god of peace and reason. Rao's symbol is a white heart.",
        "Solinari: goddess of good magic. Solinari's symbol is a white circle, or sphere.",
        "The Silver Flame: deity of protection and good. The symbol of The Silver Flame is a flame drawn on silver, or moulded from silver.",
        "Torm: god of courage and self-sacrifice. Torm's symbol is a white right gauntlet.",
        "Tyr: god, representing justice and heroism. Tyr's symbol is a pair of balanced scales resting on a warhammer. He is based on the Norse deity Týr.",
        "Ulaa: goddess of hills and mountains. Ulaa's symbol is a mountain with a circle at its heart.",
        "Yondalla: halfling goddess of fertility and protection. Yondalla's symbol is a shield."
    ],
    "Neutral Good":[
        "Arawai: goddess of fertility. Arawai's symbol is a sheaf of wheat tied with a green ribbon.",
        "Branchala: god of music. Branchala's symbol is a bard's harp.",
        "Chauntea: goddess of agriculture. Chauntea's symbol is a sheaf of grain, or a blooming rose over grain.",
        "Deneir: god of writing. Deneir's symbol is a lit candle above an open eye.",
        "Ehlonna: goddess of woodlands. Ehlonna's symbol is a unicorn horn.",
        "Eldath: goddess of peace. Eldath's symbol is a waterfall plunging into a still pool.",
        "Fharlanghn: god of horizons and exploration. Fharlanghn's symbol is a circle crossed by a curved horizon line.",
        "Habbakuk: god of animal life and the sea. Habbakuk's symbol is a blue bird.",
        "Lathander: god of birth and renewal. Lathander's symbol is a road travelling into a sunrise.",
        "Mielikki: goddess of forests. Mielikki's symbol is a unicorn's head.",
        "Mystra: goddess of magic. Mystra's symbol is a circle of seven stars, or nine stars encircling a flowing red mist, or a single star.",
        "Olladra: goddess of good fortune. Olladra's symbol is a domino.",
        "Onatar: god of craft. Onatar's symbol is a crossed hammer and tongs.",
        "Pelor: god of the sun and healing. Pelor's symbol is a sun.",
        "The Undying Court: elven ancestors. The symbol of The Undying Court is a stylised skull."
    ],
    "Choatic Good":[
        "Corellon Larethian: elf deity of art and magic. Corellon Larethian's symbol is a quarter moon, or sunburst.",
        "Deep Sashelas: elf god of the sea. Deep Sashelas' symbol is a dolphin.",
        "Dol Dorn: god of strength at arms. Dol Dorn's symbol is a longsword crossed over a shield.",
        "Kord: god of athletics and sport. Kord's symbol is four spears and four maces, radiating from a central point.",
        "Lliira: goddess of joy. Lliira's symbol is a triangle of three six-pointed stars.",
        "Rillifane Rallathil: wood elf god of nature. Rillifane Rallathil's symbol is an oak tree.",
        "Sehanine Moonbow: elf goddess of the moon. Sehanine Moonbow's symbol is a crescent moon.",
        "Selûne: goddess of the moon. Selûne's symbol is a pair of eyes surrounded by seven stars.",
        "Sune: goddess of love and beauty. Sune's symbol is the face of a beautiful red-haired woman.",
        "The Spirits of the Past: elven ancestors. The symbol of The Spirits of the Past varies.",
        "Trithereon: god of liberty and retribution. Trithereon's symbol is a triskelion.",
        "Tymora: goddess of good fortune and adventure. Tymora's symbol is a face-up coin."
    ],
    "Lawful Neutral":[
        "Aureon: god of law and knowledge. Aureon's symbol is an open tome.",
        "Azuth: god of wizards. Azuth's symbol is a left hand pointing upward, outlined in fire.",
        "Helm: god of protection. Helm's symbol is a staring eye on an upright left gauntlet.",
        "Kelemvor: god of the dead. Kelemvor's symbol is an upright skeletal arm holding balanced scales.",
        "Saint Cuthbert: god of common sense and zeal. Saint Cuthbert's symbol is a circle at the centre of starburst lines.",
        "Savras: god of divination and fate. Savras' symbol is a crystal ball containing many kinds of eyes.",
        "The Blood of Vol: philosophy of immortality and undeath. The symbol of The Blood of Vol is a stylised dragon skull on a red teardrop gem.",
        "The Path of Light: philosophy of light and self-improvement. The symbol of The Path of Light is a brilliant crystal.",
        "Wee Jas: goddess of magic and death. Wee Jas' symbol is a red skull in front of a fireball."
    ],
    "True Neutral":[
        "Balinor: god of beasts and the hunt. Balinor's symbol is a pair of antlers.",
        "Beory: goddess of nature. Beory's symbol is a green disk.",
        "Boccob: god of magic. Boccob's symbol is an eye within a pentagram.",
        "Celestian: god of stars and wanderers. Celestian's symbol is an arc of seven stars inside a circle.",
        "Chislev: goddess of nature. Chislev's symbol is a feather.",
        "Eadro: merfolk deity of the sea. Eadro's symbol is a spiral design.",
        "Gilean: god of knowledge. Gilean's symbol is an open book.",
        "Gond: god of craft. Gond's symbol is a cog with four spokes.",
        "Istus: goddess of fate and destiny. Istus' symbol is a weaver's spindle with three strands.",
        "Kol Korran: god of trade and wealth. Kol Korran's symbol is a nine-sided gold coin.",
        "Lunitari: goddess of neutral magic. Lunitari's symbol is a red circle, or sphere.",
        "Obad-Hai: god of nature. Obad-Hai's symbol is an oak leaf and acorn.",
        "Oghma: god of knowledge. Oghma's symbol is a blank scroll.",
        "Reorx: god of craft. Reorx's symbol is a forging hammer.",
        "Semuanya: lizardfolk deity of survival. Semuanya's sumbol is an egg.",
        "Shinare: goddess of wealth and trade. Shinare's symbol is a griffon's wing.",
        "Silvanus: god of wild nature. Silvanus' symbol is an oak leaf.",
        "Sirrion: god of fire and change. Sirrion's symbol is multi-coloured fire.",
        "Skerrit: centaur and satyr god of nature. Skerrit's symbol is an oak growing from an acorn.",
        "Skoraeus Stonebones: god of stone giants and art. Skoraeus Stonebones' symbol is a stalactite.",
        "Tempus: god of war. Tempus' symbol is an upright flaming sword.",
        "Waukeen: goddess of trade. Waukeen's symbol is an upright coin with Waukeen's profile facing left.",
        "Zivilyn: god of wisdom. Zivilyn's symbol is a great green, or gold tree."
    ],
    "Chaotic Neutral":[
        "Mask: god of thieves. Mask's symbol is a black mask.",
        "Olidammara: god of revelry. Olidammara's symbol is a laughing mask.",
        "Ralishaz: god of ill luck and insanity. Ralishaz's symbol is three, bone fate-casting sticks.",
        "The Traveler: deity of chaos and change. The Traveler's symbol is four crossed, rune-inscribed bones.",
        "Liera: goddess of illusion. Liera's symbol is a triangle, pointing down, containing a swirl of mist."
    ],
    "Lawful Evil":[
        "Bane: god of tyranny. Bane's symbol is a black right hand, thumb and fingers together.",
        "Chemosh: god of the undead. Chemosh's symbol is a yellow skull.",
        "Hextor: god of war and discord. Hextor's symbol is six arrows facing downwards in a fan.",
        "Kurtulmak: kobold god of war and mining. Kurtulmak's symbol is a gnome skull.",
        "Loviatar: goddess of pain. Loviatar's symbol is a nine-tailed barbed scourge.",
        "Maglubiyet: goblinoid god of war. Maglubiyet's symbol is a bloody axe.",
        "Nuitari: god of evil magic. Nuitari's symbol is a black circle, or sphere.",
        "Sargonnas: god of vengeance and fire. Sargonnas' symbol is a stylized red condor.",
        "Sekolah: sahuagin god of the hunt. Sekolah's symbol is a shark.",
        "Surtr: god of fire giants and craft. Surtr's symbol is a flaming sword.",
        "Takhisis: goddess of night and hatred. Takhisis' symbol is a black crescent.",
        "Tiamat: dragon goddess of evil. Tiamat's symbol is a dragon head with five claw marks."
    ],
    "Neutral Evil":[
        "Auril: goddess of winter. Auril's symbol is a six-pointed snowflake.",
        "Bhaal: god of murder. Bhaal's symbol is a skull surrounded by a ring of blood droplets.",
        "Blibdoolpoolp: kuo-toa goddess. Blibdoolpoolp's symbol is a lobster head in profile.",
        "Cults of the Dragon Below: deities of madness. The symbol of The Cults of the Dragon Below is a stylised dragon skull.",
        "Incabulos: god of plague and famine. Incabulos' symbol is a reptilian eye with a horizontal diamond.",
        "Morgion: god of disease and secrecy. Morgion's symbol is a hood with two red eyes.",
        "Myrkul: god of death. Myrkul's symbol is a white human skull.",
        "Nerull: god of death. Nerull's symbol is a skull with either a sickle or scythe.",
        "Shar: goddess of darkness and loss. Shar's symbol is a black disk encircled with a border.",
        "The Devourer: god of nature's wrath. The Devourer's symbol is a bundle of five sharpened bones.",
        "The Fury: goddess of wrath and madness.The Fury's symbol is a winged wyrm with a woman's head and upper body.",
        "The Keeper: god of greed and death. The Keeper's symbol is a dragonshard stone in the shape of a fang.",
        "The Mockery: god of violence and treachery. The Mockery's symbol is five blood-splattered tools.",
        "Vecna: god of evil secrets. Vecna's symbol is a hand with an eye in its palm."
    ],
    "Chaotic Evil":[
        "Beshaba: goddess of misfortune. Beshaba's symbol is a pair of black antlers.",
        "Cyric: god of lies. Cyric's symbol is a jawless white skull on a purple or black sunburst.",
        "Erythnul: god of envy and slaughter. Erythnul's symbol is a single blood drop.",
        "Grolantor: hill giant god of war. Grolantor's symbol is a wooden club.",
        "Gruumsh: orc god of storms and war. Gruumsh's symbol is an unblinking eye.",
        "Hiddukel: god of lies and greed. Hiddukel's symbol is a pair of broken merchant's scales.",
        "Hruggek: bugbear god of violence. Hruggek's symbol is a morning star.",
        "Iuz: god of pain and oppression. Iuz's symbol is a grinning human skull.",
        "Laogzed: troglodyte god of hunger. Laogzed's symbol is an image of the lizard/toad god.",
        "Lolth: drow goddess of spiders. Lolth's symbol is a spider.",
        "Malar: god of the hunt. Malar's symbol is a clawed paw.",
        "Talona: goddess of disease and poison. Talona's symbol is three tear drops on a triangle.",
        "Talos: god of storms. Talos' symbol is three lightning bolts radiating from a central point.",
        "Tharizdun: god of eternal darkness. Tharizdun's symbol is a dark spiral, or inverted ziggurat.",
        "The Shadow: god of dark magic. The Shadow's symbol is an obsidian tower.",
        "Thrym: god of frost giants and strength. Thrym's symbol is a white double-bladed axe.",
        "Umberlee: goddess of the sea. Umberlee's symbol is a wave curling left and right.",
        "Zeboim: goddess of the sea and storms. Zeboim's symbol is a turtle shell."
    ]
}